export const questions = [
    {
        'id': `1`,
        'title': `Что такое HTML?`,
        'content': `HTML (от англ. HyperText Markup Language — «язык гипертекстовой разметки») — стандартизированный язык гипертекстовой разметки документов для просмотра веб-страниц в браузере.`,
    },
    {
        'id': `2`,
        'title': `Что такое CSS?`,
        'content': `CSS (/siːɛsɛs/ англ. Cascading Style Sheets «каскадные таблицы стилей») — формальный язык декорирования и описания внешнего вида документа (веб-страницы), написанного с использованием языка разметки (чаще всего HTML или XHTML). `,
    },
    {
        'id': `3`,
        'title': `Что такое JavaScript??`,
        'content': `JavaScript (/ˈdʒɑːvɑːˌskrɪpt/; аббр. JS /ˈdʒeɪ.ɛs./) — мультипарадигменный язык программирования. `,
    },
    
]